const priceList = `Варианты подписки:\n
💋 <b>33 € / месяц — “На разогреве”</b>
 • Доступ к моим горячим фото и видео😸🔥
 • Кружочки с самыми сексуальными моментам🧜🏻‍♀️
 • Провокационные истории, которые ты захочешь читать снова и снова🤤
 • Возможность общения со мной через личные сообщения, где можно заказать кастомное видео/фото🍌

🔥 <b>150 € / 6 месяцев — “Твой полугодовой кайф”</b>
 • Полгода без ограничений на просмотр моих откровенных фото, видео и кружочков😘
 • Эксклюзивный контент, который не попадает в ежемесячные подписки🧜🏻‍♀️
 • Бонусы: дополнительные горячие фото и видео в подарок за лояльность😸🔥

👑 <b>777 € — “Вечный VIP”</b>
 • Навсегда доступ к моим фото, видео и кружочкам🧜🏻‍♀️
 • Неограниченные привилегии и доступ ко всем новым материалам🔥🍌
 • Возможность похвастаться перед друзьями, что ты — вечный подписчик Дианы😸`;

export default priceList;